[{"id":1,"titulo":"Você nunca vai adivinhar qual é o melhor filme da Disney na opinião de Steven Spielberg","descricao":"Steven Spielberg marcou a história da sétima arte com grandes obras de ficção científica, tais quais Tubarão, E.T. - O Extraterrestre, Jurassic Park e I.A. - Inteligência Artificial. Também responsável por dramas como Prenda-me Se For Capaz, A Lista de Schindler ou O Resgate do Soldado Ryan, Spielberg está de volta aos holofotes com Os Fabelmans, que concorre a sete estatuetas no Oscar 2023 – incluindo Melhor Filme, Melhor Diretor e Melhor Roteiro Original.\r\n\r\nGeralmente quando vemos um cineasta com uma carreira tão consolidada quanto a de Spielberg, pensamos logo em suas produções favoritas. Pois bem, em outubro de 2022, Spielberg saciou nossa curiosidade durante uma entrevista ao site britânico Far Out. Dos 20 longas escolhidos por ele como seus preferidos, dois são clássicos da Disney.\r\n\r\nAlém de Dumbo (1941), que surge na 20ª posição, Spielberg concede o terceiro lugar de seu ranking a outro desenho do estúdio: o inesquecível Fantasia, igualmente lançado no início da década de 1940.\r\n\r\nUma fabulosa viagem musical e animada, moldada pelos pincéis dos artistas da Disney tanto quanto pela batuta do maestro Leopold Stokowski, esse filme quase experimental é hoje considerado uma referência no gênero. Sua proposta é bastante audaciosa: dividido em sete segmentos diferentes, revisita marcos da música clássica integrando-os a visuais extremamente criativos e originais.\r\n\r\nDessa forma, “O Quebra-nozes”, de Tchaikovsky, narra as quatro estações do ano, povoadas por fadas dançantes, flores e cogumelos. \"Sinfonia Pastoral”, de Beethoven, explora a mitologia grega, enquanto “Sagração da Primavera”, de Stravinsky, retrata a criação do mundo e a era dos dinossauros. Já “O Aprendiz de Feiticeiro”, de Paul Dukas, oferece a Mickey uma de suas aparições mais famosas no cinema.","imagem":"https://br.web.img3.acsta.net/img/e6/f3/e6f3c338f3dab303df6ff6ffe2dfbd4f.png","autor":"Lucas Leone"}]